/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Blacklisted" = "Blacklisted";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Blacklisted" = "Blacklisted";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Hidden Items" = "Hidden Items";

/* No comment provided by engineer. */
"Hide %@" = "Hide %@";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Press ⌥ for more options" = "Press ⌥ for more options";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Show %@" = "Show %@";

